{
  "manual_section": [
    {
      "title": "אני מצחצח שיניים",
      "url": "https://www.youtube.com/embed/DPILWI69AAQ?start=65&rel=0",
      "lesson_plan": "הדרכה מעשית: מחלקים לילדים מברשות שיניים (ללא משחה) והם מבצעים תנועות צחצוח 'למעלה, למטה ובסיבוב' מול מראה קטנה תוך כדי השיר."
    },
    {
      "title": "ציפי שביט - ברבאבא",
      "url": "https://www.youtube.com/embed/aqZMHUEE3uA?rel=0",
      "lesson_plan": "משחק צורות ודמיון: הילדים מתפזרים במרחב. בכל פעם שציפי שרה 'ברבאבא', הגננת מכריזה על צורה או חיה, והילדים צריכים 'להשתנות' ולפסל את עצמם בהתאם."
    }
  ],
  "purim": [
    {
      "title": "מחרוזת פורים עוזי חיטמן",
      "url": "https://www.youtube.com/embed/iFZzVq1XTv4?rel=0",
      "lesson_plan": "תזמורת פורים נוסטלגית: מחלקים לילדים רעשנים עשויים מחומרים ממוחזרים, ומלווים את שירי החג הקלאסיים של עוזי חיטמן בנגינה קצבית וצעידה במעגל."
    },
    {
      "title": "שירי פורים לילדים - מחרוזת פורים",
      "url": "https://www.youtube.com/embed/HHZOfcT66OU?rel=0",
      "lesson_plan": "משחק 'הליצן המצחיק': ילד אחד עומד במרכז המעגל עם כובע ליצן ומבצע תנועה מצחיקה. כל שאר הילדים צריכים לחקות אותו במדויק לפי קצב המחרוזת."
    }
  ],
  "birthday": [
    {
      "title": "נוסעים ליום הולדת - מירב האוסמן",
      "url": "https://www.youtube.com/embed/ie9f9Poc9zQ",
      "lesson_plan": "רכבת יום הולדת: הילד החוגג חובש כובע של נהג קטר ומוביל רכבת ארוכה של כל ילדי הגן מסביב לכיסא הכבוד, תוך כדי שירת 'טוטו'."
    },
    {
      "title": "שירי יום הולדת עם רעותי - רצף",
      "url": "https://www.youtube.com/embed/JmTfLelPUGE",
      "lesson_plan": "מעגל ברכות מוזיקלי: הילדים יושבים במעגל ומגלגלים כדור אל ילד יום ההולדת. כל ילד שמקבל את הכדור מברך את החוגג בברכה קצרה לפי קצב השירים."
    },
    {
      "title": "היום יש לי יום הולדת - דוד חיים",
      "url": "https://www.youtube.com/embed/eK8mEO1aNTA",
      "lesson_plan": "ריקוד כיסא הכבוד: מרימים את ילד יום ההולדת על כיסא מקושט (בזהירות ובעזרת צוות הגן) בזמן ששאר הילדים רוקדים סביבו עם מטפחות צבעוניות."
    },
    {
      "title": "בה בה מסיבה - מירב האוסמן",
      "url": "https://www.youtube.com/embed/sy_J5ciCZr0",
      "lesson_plan": "מסיבת קצב ותנועה: מחלקים לילדים סרטי קרפ צבעוניים. הם קופצים, מסתובבים ומנופפים בסרטים גבוה באוויר בהתאם לקצב השמח של שיר המסיבה."
    },
    {
      "title": "יום הולדת בגן - המצנח",
      "url": "https://www.youtube.com/embed/Adha4ornELY",
      "lesson_plan": "קסם המצנח: הילד החוגג יושב בבטחה במרכז המצנח. שאר הילדים אוחזים בידיות המצנח, מרימים ומורידים אותו בעדינות כמו גלים, ומוסיפים כדורים קטנים שקופצים."
    },
    {
      "title": "מחרוזת שירי יום הולדת - ילדות ישראלית",
      "url": "https://www.youtube.com/embed/C6RSFKD_mCI",
      "lesson_plan": "אפיית עוגה דמיונית: ממחיזים את הכנת עוגת יום ההולדת יחד עם השירים - שוברים ביצים, מנפים קמח, מערבבים את הבלילה, ולבסוף 'מכבים' את הנרות בנשיפה גדולה."
    },
    {
      "title": "גדלתי בשנה - הופ הופ טרללה",
      "url": "https://www.youtube.com/embed/z6TrfyIerFQ",
      "lesson_plan": "קפיצות צמיחה: הילדים מתכווצים לגוש קטן על הרצפה. כשהשיר מגיע למילים 'הופ הופ טרללה, גדלתי בשנה', כולם מזנקים למעלה ופורסים ידיים כמו ענקים."
    }
  ]
}
